[
<<<<<<< HEAD
{"title": "Conseil des ministres du 7 mai 2020. Dispositions urgentes pour faire face aux conséquences de l'épidémie de Covid-19", "date": "2020-05-07T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi portant diverses dispositions urgentes pour faire face aux conséquences de l’épidémie de covid-19.<br>\nCe projet de loi, qui comprend 33 habilitations à légiférer par ordonnance, a pour objet principal de faire face à la crise majeure que la France traverse sur le plan sanitaire et à la gravité des conséquences de cette crise sur la vie du pays, par diverses mesures venant compléter celle déjà prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19. Les mesures qu’il comporte concernent une grande variété de domaines, tels que le report de l’entrée en vigueur de réformes ou d’expérimentations, la prolongation des mandats électifs (hors mandats issus d’élections politiques), des mesures pour faire face aux difficultés de fonctionnement des juridictions, des mesures nécessaires à la continuité de l’exercice des missions militaires et de sécurité ou à la poursuite et à la reprise de l’activité économique.<br>\nEn second lieu, figurent dans le projet de loi des mesures très diverses que le Gouvernement souhaite rapidement soumettre au vote du Parlement, compte tenu des circonstances ainsi que des incertitudes sur la sortie de crise et le calendrier parlementaire : règles d’indemnisation des victimes des essais nucléaires français, extension des missions des volontaires internationaux en administration, prolongation de la délégation aux régions de la gestion des programmes européens, prolongation des dispositions en vigueur relatives au seuil de revente à perte et à l’encadrement des promotions.<br>\nEn troisième lieu, le projet de loi comporte une habilitation ayant pour objet d’élargir le champ des organismes publics soumis à l’obligation de dépôt de leurs disponibilités au Trésor public.<br>\nEnfin, sont insérées dans le projet de loi quatre habilitations destinées à faire face aux conséquences du Brexit et portant sur les mesures à prendre en cas d’absence d’accord entre l’Union européenne et le Royaume-Uni au terme de la période de transition le 31 décembre 2020.</p>"}
]
=======
{"title": "Conseil des ministres du 20 mai 2020. Relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé et le ministre de l’action et des comptes publics ont présenté un décret portant relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale.</p>", "tags": ["Santé - Protection sociale", "Sécurité sociale"], "topics": ["Société"], "speakers": ["Olivier Véran", "Gérald Darmanin"]},
{"title": "Conseil des ministres du 13 mai 2020. La reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le Premier ministre a présenté une communication relative à la reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe", "Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de Covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Quatre ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Mesure d'ordre individuel.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le conseil des ministres a adopté les mesures individuelles suivantes :</p>", "tags": ["Administration - Réforme de l'Etat", "Fonction publique"], "topics": ["Institutions"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Onze projets de loi ratifiant des ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentés en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 20 mai 2020. Ordonnances pour faire face à l'épidémie de covid-19.", "date": "2020-05-20T12:00:00Z", "text": "<p>La garde des sceaux, ministre de la justice a présenté deux ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 :</p>", "tags": ["Vie économique", "Entreprise en difficulté"], "topics": ["Economie"], "speakers": ["Nicole Belloubet"]},
{"title": "Conseil des ministres du 20 mai 2020. Accord de coopération entre la France et les Gouvernements des États membres de l’Union monétaire ouest-africaine.", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre de l’Europe et des affaires étrangères et le ministre de l’économie et des finances ont présenté un projet de loi autorisant l’approbation de l’accord de coopération entre le Gouvernement de la République française et les Gouvernements des États membres de l’Union monétaire ouest-africaine.</p>", "tags": ["Relations internationales", "Coopération"], "topics": ["International"], "speakers": ["Jean-Yves Le Drian", "Bruno Le Maire"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur le plan de soutien au secteur du tourisme touché par la crise économique liée à l'épidémie de covid-19, Paris le 14 mai 2020.", "date": "2020-05-14T12:00:00Z", "text": "<p>Nous venons de tenir le 5ème comité interministériel du tourisme qu'il m'a été donné de présider depuis mai 2017. Le Comité interministériel du tourisme est un organisme, une instance, qui réunit tous les acteurs du tourisme en France, les élus locaux, les organisations syndicales particulièrement représentatives d'un certain nombre de structures touristiques, des entreprises, des opérateurs et les membres du Gouvernement. Si c'est le 5ème Comité interministériel du tourisme que je tiens depuis que je suis à Matignon, c'est parce que l'ensemble du Gouvernement est très fortement mobilisé sur l'objectif de développer le tourisme en France, à la fois quantitativement mais surtout qualitativement. L'année 2019 avait été une bonne année s'agissant de l'activité touristique en France, avec près de 90 millions de voyageurs internationaux, et nous étions en passe d'atteindre les objectifs que nous nous sommes fixés et qui sont pilotés au quotidien par le ministre de l'Europe et des Affaires étrangères. Évidemment le 5ème Comité interministériel du tourisme se tient dans des circonstances très exceptionnelles, et très sombres. Le tourisme fait probablement face à la pire épreuve de son histoire moderne, alors même que c'est un des fleurons de l'économie française. Son sauvetage est une priorité nationale.</p>", "tags": ["Vie économique", "Tourisme", "Politique économique"], "topics": ["Economie"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 20 mai 2020. Le \"Ségur de la santé\"", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé a présenté une communication relative au \"Ségur de la santé\".<br>\nLe 25 mars 2020, le Président de la République a pris un engagement auprès de toutes les femmes et les hommes mobilisés dans la crise du covid-19 : \"à l’issue de cette crise, un plan massif d’investissement et de revalorisation de l’ensemble des carrières sera construit\".<br>\nEn appelant de ses voeux la tenue d’un \"Ségur de la santé\", le chef de l’Etat a détaillé les quatre \"piliers\" sur lesquels devra reposer le futur plan :</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Conseil des ministres du 20 mai 2020. Convention sur le travail dans la pêche et amendements à la convention du travail maritime.", "date": "2020-05-20T12:00:00Z", "text": "<p>La ministre de la transition écologique et solidaire a présenté une ordonnance portant mise en oeuvre de la convention sur le travail dans la pêche et d’amendements à la convention du travail maritime.</p>", "tags": ["Vie économique", "Pêche"], "topics": ["Economie"], "speakers": ["Elisabeth Borne"]},
{"title": "Déclaration de Mme Florence Parly, ministre des armées, sur le programme de remplacement des pétroliers ravitailleurs de la Marine nationale, Saint-Nazaire, le 18 mai 2020.", "date": "2020-05-18T12:00:00Z", "text": "<p>Monsieur le préfet,  <br>\nMesdames et messieurs les élus,  <br>\nMonsieur le directeur général,  <br>\nMonsieur le chef d'état-major de la marine,  <br>\nMessieurs les officiers généraux, <br>\nChers amis des chantiers de l'Atlantique,  <br>\n </p>", "tags": ["Défense", "Marine nationale"], "topics": ["International"], "speakers": ["Florence Parly"]},
{"title": "Conseil des ministres du 7 mai 2020.  Contrôle de la fabrication et du commerce de certaines substances à tous les outre-mer", "date": "2020-05-07T12:00:00Z", "text": "<p>Le ministre de l’économie et des finances a présenté une ordonnance relative à l’extension de la loi n° 96-542 du 19 juin 1996 relative au contrôle de la fabrication et du commerce de certaines substances susceptibles d’être utilisées pour la fabrication illicite de stupéfiants ou de substances psychotropes à tous les outre-mer.<br>\nCette ordonnance complète les pouvoirs de recherche d’infractions et de sanctions dans ce domaine, à la suite de la découverte en Polynésie française de laboratoires clandestins de méthamphétamine.<br>\nLes précurseurs de drogue sont des produits chimiques ayant la particularité de servir à la fois de composant dans l’activité économique (industrie pharmaceutique, industrie agro-alimentaire, parfumerie, traitement des eaux ou encore recherche) et d’être convoités en vue de la fabrication illicite de stupéfiants. Plus de 30 molécules font ainsi l’objet d’un contrôle en fonction de leur degré de sensibilité, qui se traduit par l’obligation de détenir une autorisation délivrée par la mission nationale de contrôle des précurseurs chimiques. En parallèle, les opérateurs concernés sont tenus par un impératif légal et éthique : celui de signaler toute transaction ou commande qui leur paraîtrait inhabituelle ou suspecte. Ce régime de contrôle applicable en métropole et dans les départements d’outre-mer ne l’était qu’en partie dans certaines collectivités d’outre-mer disposant d’un statut particulier, à savoir Saint-Barthélemy, la Nouvelle-Calédonie, Wallis et Futuna et la Polynésie française.<br>\nCe projet d’ordonnance permettra également d’améliorer le cadre de surveillance des précurseurs chimiques les plus sensibles dans tous ces territoires, et avec le concours des opérateurs concernés, à limiter les risques de détournement de ces produits.<br>\n </p>", "tags": ["Collectivités territoriales", "Outre-mer"], "topics": ["Institutions"], "speakers": ["Bruno Le Maire"]},
{"title": "Conférence de presse de M. Édouard Philippe, Premier ministre, sur les conditions du déconfinement sur l'ensemble du territoire à l'exception de Mayotte le 11 mai 2020, Paris le 7 mai 2020.", "date": "2020-05-07T12:00:00Z", "text": "<p>Mesdames et Messieurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 7 mai 2020. Ordonnances pour faire face à l'épidémie de Covid-19", "date": "2020-05-07T12:00:00Z", "text": "<p>Trois ordonnances prises pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres. <br>\n1. Le ministre de l’économie et des finances a présenté une ordonnance portant diverses dispositions en matière bancaire. <br>\nL’ordonnance comprend deux mesures visant, d’une part, à permettre aux banques de relever le plafond des paiements sans contact de 30 à 50 euros sans avoir à respecter le caractère préalable et écrit de l’information de la modification destinée à leurs clients, utilisateurs de carte bancaire, et, d’autre part, à permettre aux banques, dans leurs relations avec des emprunteurs, de recourir à des canaux de communication totalement dématérialisés s’agissant des reports de remboursement de crédits professionnels et des modifications des sûretés afférentes, ainsi que de l’octroi d’un prêt assorti de la garantie de l’État. Ces souplesses s’appliquent de façon temporaire. <br>\n2. La ministre de la cohésion des territoires et des relations avec les collectivités territoriales et le ministre auprès la ministre de la cohésion des territoires et des relations avec les collectivités territoriales, chargé de la ville et du logement, ont présenté une ordonnance fixant des délais particuliers applicables en matière d’urbanisme, d’aménagement et de construction pendant la période d’état d’urgence sanitaire. <br>\nCe texte fixe le terme de la période de suspension des délais en matière de contentieux et d’instruction des demandes d’autorisation d’urbanisme en neutralisant la prorogation de l’état d’urgence sanitaire pour une durée de deux mois. À cet effet, reprendront au 24 mai le délai d’instruction des demandes d’autorisation d’urbanisme et le délai applicable à certains recours dont ceux dirigés contre des permis de construire sans que, dans ce cas, le nombre de jours pour introduire le recours soit inférieur à sept jours. Le texte apporte également des clarifications ou étend, par exemple, au retrait des autorisations d’urbanisme, le champ des catégories d’actes relevant de ces régimes de suspension et non de prorogation. Une ordonnance plus générale prévoyant les modalités selon lesquelles les autres délais de recours et procédures reprendront leur cours sera présentée en conseil des ministres la semaine prochaine. <br>\n3. Le ministre de la culture et la ministre des sports ont présenté une ordonnance relative aux conditions financières de résolution de certains contrats en cas de force majeure dans les secteurs de la culture et du sport. <br>\nL’ordonnance du 25 mars 2020 relative aux conditions financières de résolution de certains contrats de voyages touristiques et de séjours en cas de circonstances exceptionnelles et inévitables ou de force majeure a prévu la possibilité pour les professionnels de la vente de voyages et de séjour de proposer à leurs clients un remboursement, sous la forme d’un avoir valable pendant 18 mois, de leur voyage ou séjour annulé du fait des circonstances exceptionnelles résultant de la crise sanitaire actuelle. La présente ordonnance prévoit un dispositif analogue pour les personnes morales de droit privé ayant une activité économique d’entrepreneur de spectacles vivants (théâtres, festivals), d’organisateur de manifestations sportives et d’exploitant d’établissements d’activités physiques et sportives et qui auront dû mettre fin à leurs contrats de vente de titres d’accès entre le 12 mars et le 15 septembre 2020, du fait des mêmes circonstances. <br>\n </p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 7 mai 2020. Dispositions urgentes pour faire face aux conséquences de l'épidémie de Covid-19", "date": "2020-05-07T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi portant diverses dispositions urgentes pour faire face aux conséquences de l’épidémie de covid-19.<br>\nCe projet de loi, qui comprend 33 habilitations à légiférer par ordonnance, a pour objet principal de faire face à la crise majeure que la France traverse sur le plan sanitaire et à la gravité des conséquences de cette crise sur la vie du pays, par diverses mesures venant compléter celle déjà prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19. Les mesures qu’il comporte concernent une grande variété de domaines, tels que le report de l’entrée en vigueur de réformes ou d’expérimentations, la prolongation des mandats électifs (hors mandats issus d’élections politiques), des mesures pour faire face aux difficultés de fonctionnement des juridictions, des mesures nécessaires à la continuité de l’exercice des missions militaires et de sécurité ou à la poursuite et à la reprise de l’activité économique.<br>\nEn second lieu, figurent dans le projet de loi des mesures très diverses que le Gouvernement souhaite rapidement soumettre au vote du Parlement, compte tenu des circonstances ainsi que des incertitudes sur la sortie de crise et le calendrier parlementaire : règles d’indemnisation des victimes des essais nucléaires français, extension des missions des volontaires internationaux en administration, prolongation de la délégation aux régions de la gestion des programmes européens, prolongation des dispositions en vigueur relatives au seuil de revente à perte et à l’encadrement des promotions.<br>\nEn troisième lieu, le projet de loi comporte une habilitation ayant pour objet d’élargir le champ des organismes publics soumis à l’obligation de dépôt de leurs disponibilités au Trésor public.<br>\nEnfin, sont insérées dans le projet de loi quatre habilitations destinées à faire face aux conséquences du Brexit et portant sur les mesures à prendre en cas d’absence d’accord entre l’Union européenne et le Royaume-Uni au terme de la période de transition le 31 décembre 2020.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe", "Secrétariat général du Gouvernement"]},
{"title": "CONSEIL DU 2 JANVIER 1974", "date": "1974-01-02T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": []},
{"title": "Conseil des ministres du 8 avril 2020. Mesure d'ordre individuel", "date": "2020-04-08T12:00:00Z", "text": "<p><br>\nLe conseil des ministres a adopté la mesure individuelle suivante :</p>", "tags": [], "topics": [], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "CONSEIL DU 9 JANVIER 1974", "date": "1974-01-09T12:00:00Z", "text": null, "tags": ["Relations internationales", "Politique étrangère"], "topics": ["International"], "speakers": []},
{"title": "CONSEIL DU 2 JANVIER 1974", "date": "1974-01-02T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": []},
{"title": "CONSEIL DU 9 JANVIER 1974", "date": "1974-01-09T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": []},
[
{"title": "Conseil des ministres du 20 mai 2020. Relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé et le ministre de l’action et des comptes publics ont présenté un décret portant relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale.</p>", "tags": ["Santé - Protection sociale", "Sécurité sociale"], "topics": ["Société"], "speakers": ["Olivier Véran", "Gérald Darmanin"]},
{"title": "Interview de M. Jean-Baptiste Djebbari, secrétaire d'État aux transports, à France Inter le 12 mai 2020, sur l'affluence dans les transports en commun au lendemain du déconfinement, le port du masque et le nettoyage dans les transports, les pertes de recettes de la SNCF.", "date": "2020-05-12T12:00:00Z", "text": "<p>NICOLAS DEMORAND  <br>\nJean-Baptiste DJEBBARI, bonjour. </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Energie - Transports", "Transport en commun"], "topics": ["Société", "Economie"], "speakers": ["Jean-Baptiste Djebbari", "Léa Salame", "Nicolas Demorand"]},
{"title": "Conseil des ministres du 13 mai 2020. La reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le Premier ministre a présenté une communication relative à la reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe", "Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Mesure d'ordre individuel.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le conseil des ministres a adopté les mesures individuelles suivantes :</p>", "tags": ["Administration - Réforme de l'Etat", "Fonction publique"], "topics": ["Institutions"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de Covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Quatre ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Onze projets de loi ratifiant des ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentés en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 20 mai 2020. Accord de coopération entre la France et les Gouvernements des États membres de l’Union monétaire ouest-africaine.", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre de l’Europe et des affaires étrangères et le ministre de l’économie et des finances ont présenté un projet de loi autorisant l’approbation de l’accord de coopération entre le Gouvernement de la République française et les Gouvernements des États membres de l’Union monétaire ouest-africaine.</p>", "tags": ["Relations internationales", "Coopération"], "topics": ["International"], "speakers": ["Jean-Yves Le Drian", "Bruno Le Maire"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur le plan de soutien au secteur du tourisme touché par la crise économique liée à l'épidémie de covid-19, Paris le 14 mai 2020.", "date": "2020-05-14T12:00:00Z", "text": "<p>Nous venons de tenir le 5ème comité interministériel du tourisme qu'il m'a été donné de présider depuis mai 2017. Le Comité interministériel du tourisme est un organisme, une instance, qui réunit tous les acteurs du tourisme en France, les élus locaux, les organisations syndicales particulièrement représentatives d'un certain nombre de structures touristiques, des entreprises, des opérateurs et les membres du Gouvernement. Si c'est le 5ème Comité interministériel du tourisme que je tiens depuis que je suis à Matignon, c'est parce que l'ensemble du Gouvernement est très fortement mobilisé sur l'objectif de développer le tourisme en France, à la fois quantitativement mais surtout qualitativement. L'année 2019 avait été une bonne année s'agissant de l'activité touristique en France, avec près de 90 millions de voyageurs internationaux, et nous étions en passe d'atteindre les objectifs que nous nous sommes fixés et qui sont pilotés au quotidien par le ministre de l'Europe et des Affaires étrangères. Évidemment le 5ème Comité interministériel du tourisme se tient dans des circonstances très exceptionnelles, et très sombres. Le tourisme fait probablement face à la pire épreuve de son histoire moderne, alors même que c'est un des fleurons de l'économie française. Son sauvetage est une priorité nationale.</p>", "tags": ["Vie économique", "Tourisme", "Politique économique"], "topics": ["Economie"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 20 mai 2020. Le \"Ségur de la santé\"", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé a présenté une communication relative au \"Ségur de la santé\".<br>\nLe 25 mars 2020, le Président de la République a pris un engagement auprès de toutes les femmes et les hommes mobilisés dans la crise du covid-19 : \"à l’issue de cette crise, un plan massif d’investissement et de revalorisation de l’ensemble des carrières sera construit\".<br>\nEn appelant de ses voeux la tenue d’un \"Ségur de la santé\", le chef de l’Etat a détaillé les quatre \"piliers\" sur lesquels devra reposer le futur plan :</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Déclaration de Mme Florence Parly, ministre des armées, sur le programme de remplacement des pétroliers ravitailleurs de la Marine nationale, Saint-Nazaire, le 18 mai 2020.", "date": "2020-05-18T12:00:00Z", "text": "<p>Monsieur le préfet,  <br>\nMesdames et messieurs les élus,  <br>\nMonsieur le directeur général,  <br>\nMonsieur le chef d'état-major de la marine,  <br>\nMessieurs les officiers généraux, <br>\nChers amis des chantiers de l'Atlantique,  <br>\n </p>", "tags": ["Défense", "Marine nationale"], "topics": ["International"], "speakers": ["Florence Parly"]},
{"title": "Conseil des ministres du 20 mai 2020. Convention sur le travail dans la pêche et amendements à la convention du travail maritime.", "date": "2020-05-20T12:00:00Z", "text": "<p>La ministre de la transition écologique et solidaire a présenté une ordonnance portant mise en oeuvre de la convention sur le travail dans la pêche et d’amendements à la convention du travail maritime.</p>", "tags": ["Vie économique", "Pêche"], "topics": ["Economie"], "speakers": ["Elisabeth Borne"]},
{"title": "Conseil des ministres du 20 mai 2020. Ordonnances pour faire face à l'épidémie de covid-19.", "date": "2020-05-20T12:00:00Z", "text": "<p>La garde des sceaux, ministre de la justice a présenté deux ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 :</p>", "tags": ["Vie économique", "Entreprise en difficulté"], "topics": ["Economie"], "speakers": ["Nicole Belloubet"]},
{"title": "CONSEIL DU 2 JANVIER 1974", "date": "1974-01-02T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": []},
{"title": "Déclaration de politique générale de M. Georges Pompidou, Premier ministre, sur les accords d'Evian, le rôle de la France au sein de l'Alliance atlantique et de la construction européenne, les grandes priorités de la politique gouvernementale et le fonctionnement des institutions, à l'Assemblée nationale le 26 avril 1962.", "date": "1962-04-26T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": ["Georges Pompidou"]},
{"title": "Déclaration de politique générale de M. Michel Debré, Premier ministre, sur la mise en place des nouvelles institutions de la Cinquième république, l'avenir de l'Algérie, l'Alliance atlantique, la construction européenne et la politique budgétaire, économique et sociale, à l'Assemblée nationale le 15 janvier 1959.", "date": "1959-01-15T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": ["Michel Debré"]},
{"title": "Déclaration de politique générale de M. Pierre Messmer, Premier ministre, sur les grandes orientations de la politique gouvernementale pour rendre la société \"plus juste, plus responsable et plus humaine\", à l'Assemblée nationale le 3 octobre 1972.", "date": "1972-10-03T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": ["Pierre Messmer"]},
{"title": "CONSEIL DU 2 JANVIER 1974", "date": "1974-01-02T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": []},
{"title": "Déclaration de politique générale de M. Maurice Couve de Murville, Premier ministre, sur le climat politique issu des élections législatives des 23 et 30 juin 1968, la politique économique et budgétaire, les réformes de l'université et du Sénat et l'exercice du droit syndical dans les entreprises, à l'Assemblée nationale le 17 juillet 1968.", "date": "1968-07-17T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": ["Maurice Couve de Murville"]},
{"title": "Déclaration de politique générale de M. Jacques Chaban-Delmas, Premier ministre, sur son programme politique et économique, la \"Nouvelle société\", à l'Assemblée nationale le 16 septembre 1969.", "date": "1969-09-16T12:00:00Z", "text": null, "tags": ["Institutions de l'Etat", "Politique gouvernementale"], "topics": ["Institutions"], "speakers": ["Jacques Chaban-Delmas"]},
{"title": "Conseil des ministres du 8 avril 2020. Mesure d'ordre individuel", "date": "2020-04-08T12:00:00Z", "text": "<p><br>\nLe conseil des ministres a adopté la mesure individuelle suivante :</p>", "tags": [], "topics": [], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 22 avril 2020. Ordonnances pour faire face à l'épidémie de covid-19.", "date": "2020-04-22T12:00:00Z", "text": "<p>Quatre ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Bruno Le Maire", "Muriel Penicaud", "Christophe Castaner", "Annick Girardin", "Secrétariat général du Gouvernement"]},
{"title": "Conférence de presse de M. Jean-Michel Blanquer, ministre de l'éducation nationale et de la jeunesse, sur l'obtention des examens des baccalauréats général et technologique et du brevet à partir des notes de contrôle continu et le maintien de l'épreuve orale de français pour les élèves de première, Paris le 3 avril 2020.", "date": "2020-04-03T12:00:00Z", "text": "<p>Chers professeurs, chers personnels de l'éducation nationale,<br>\nChers parents d'élèves, chers élèves,</p>", "tags": ["Education - Recherche", "Diplôme", "Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Jean-Michel Blanquer"]},
{"title": "Conseil des ministres du 22 avril 2020. Mesures d'ordre individuel.", "date": "2020-04-22T12:00:00Z", "text": "<p>Le conseil des ministres a adopté les mesures individuelles suivantes :</p>", "tags": [], "topics": [], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Déclaration de M. Olivier Véran, ministre des solidarités et de la santé, sur le projet de loi prorogeant l'état d'urgence sanitaire jusqu'au 24 juillet 2020 et la création d'un système d'information pour le traçage des contacts d'une personne testée positive au covid-19 (contact tracing) en vue d'identifier et suivre les chaînes de transmission du virus, à l'Assemblée nationale le 4 mai 2020.", "date": "2020-05-04T12:00:00Z", "text": "<p>M. le président. L'ordre du jour appelle la discussion du projet de loi prorogeant l'état d'urgence sanitaire et complétant ses dispositions (projet n° 414, texte de la commission n° 417, rapport n° 416, avis n° 415).</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Conseil des ministres du 2 mai 2020. Prorogation de l'état d'urgence sanitaire", "date": "2020-05-02T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi prorogeant l’état d’urgence sanitaire et complétant ses dispositions.<br>\nLe projet de loi proroge l’état d’urgence sanitaire en vigueur pour une durée de deux mois, à compter du 24 mai 2020. Il complète les mesures pouvant être prises par le Premier ministre dans la perspective du déconfinement. Il précise les régimes de mise en quarantaine et de placement à l’isolement administratifs en détaillant les conditions dans lesquelles ces mesures peuvent être autorisées par le Premier ministre.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Interview de M. Olivier Véran, ministre des solidarités et de la santé, à RTL le 14 avril 2020, sur les stratégies de déconfinement (ports du masque, tests de dépistage...) dans le cadre de l'épidémie de covid-19.", "date": "2020-04-14T12:00:00Z", "text": "<p>BENJAMIN SPORTOUCH <br>\nBonjour Olivier VERAN. </p>", "tags": ["Santé - Protection sociale", "Maladie", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Conseil des ministres du 2 mai 2020. Règlement du budget et approbation des comptes de l'année 2019", "date": "2020-05-02T12:00:00Z", "text": "<p>Le ministre de l’action et des comptes publics a présenté le projet de loi de règlement du budget et d’approbation des comptes de l’année 2019.</p>", "tags": ["Finances publiques", "Budget de l'Etat"], "topics": ["Economie"], "speakers": ["Gérald Darmanin"]},
{"title": "Conseil des ministres du 2 mai 2020. Ordonnances pour faire face à l'épidémie de COVID-19", "date": "2020-05-02T12:00:00Z", "text": "<p>Deux ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur la stratégie nationale de déconfinement mise en place à partir du 11 mai 2020 (reprise de l'école, distanciation sociale, déplacements, réouverture des magasins, transports en commun...), au Sénat le 4 mai 2020.", "date": "2020-05-04T12:00:00Z", "text": "<p>Monsieur le Président,<br>\nMesdames et Messieurs les sénateurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 7 mai 2020. Ordonnances pour faire face à l'épidémie de Covid-19", "date": "2020-05-07T12:00:00Z", "text": "<p>Trois ordonnances prises pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres. <br>\n1. Le ministre de l’économie et des finances a présenté une ordonnance portant diverses dispositions en matière bancaire. <br>\nL’ordonnance comprend deux mesures visant, d’une part, à permettre aux banques de relever le plafond des paiements sans contact de 30 à 50 euros sans avoir à respecter le caractère préalable et écrit de l’information de la modification destinée à leurs clients, utilisateurs de carte bancaire, et, d’autre part, à permettre aux banques, dans leurs relations avec des emprunteurs, de recourir à des canaux de communication totalement dématérialisés s’agissant des reports de remboursement de crédits professionnels et des modifications des sûretés afférentes, ainsi que de l’octroi d’un prêt assorti de la garantie de l’État. Ces souplesses s’appliquent de façon temporaire. <br>\n2. La ministre de la cohésion des territoires et des relations avec les collectivités territoriales et le ministre auprès la ministre de la cohésion des territoires et des relations avec les collectivités territoriales, chargé de la ville et du logement, ont présenté une ordonnance fixant des délais particuliers applicables en matière d’urbanisme, d’aménagement et de construction pendant la période d’état d’urgence sanitaire. <br>\nCe texte fixe le terme de la période de suspension des délais en matière de contentieux et d’instruction des demandes d’autorisation d’urbanisme en neutralisant la prorogation de l’état d’urgence sanitaire pour une durée de deux mois. À cet effet, reprendront au 24 mai le délai d’instruction des demandes d’autorisation d’urbanisme et le délai applicable à certains recours dont ceux dirigés contre des permis de construire sans que, dans ce cas, le nombre de jours pour introduire le recours soit inférieur à sept jours. Le texte apporte également des clarifications ou étend, par exemple, au retrait des autorisations d’urbanisme, le champ des catégories d’actes relevant de ces régimes de suspension et non de prorogation. Une ordonnance plus générale prévoyant les modalités selon lesquelles les autres délais de recours et procédures reprendront leur cours sera présentée en conseil des ministres la semaine prochaine. <br>\n3. Le ministre de la culture et la ministre des sports ont présenté une ordonnance relative aux conditions financières de résolution de certains contrats en cas de force majeure dans les secteurs de la culture et du sport. <br>\nL’ordonnance du 25 mars 2020 relative aux conditions financières de résolution de certains contrats de voyages touristiques et de séjours en cas de circonstances exceptionnelles et inévitables ou de force majeure a prévu la possibilité pour les professionnels de la vente de voyages et de séjour de proposer à leurs clients un remboursement, sous la forme d’un avoir valable pendant 18 mois, de leur voyage ou séjour annulé du fait des circonstances exceptionnelles résultant de la crise sanitaire actuelle. La présente ordonnance prévoit un dispositif analogue pour les personnes morales de droit privé ayant une activité économique d’entrepreneur de spectacles vivants (théâtres, festivals), d’organisateur de manifestations sportives et d’exploitant d’établissements d’activités physiques et sportives et qui auront dû mettre fin à leurs contrats de vente de titres d’accès entre le 12 mars et le 15 septembre 2020, du fait des mêmes circonstances. <br>\n </p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 7 mai 2020.  Contrôle de la fabrication et du commerce de certaines substances à tous les outre-mer", "date": "2020-05-07T12:00:00Z", "text": "<p>Le ministre de l’économie et des finances a présenté une ordonnance relative à l’extension de la loi n° 96-542 du 19 juin 1996 relative au contrôle de la fabrication et du commerce de certaines substances susceptibles d’être utilisées pour la fabrication illicite de stupéfiants ou de substances psychotropes à tous les outre-mer.<br>\nCette ordonnance complète les pouvoirs de recherche d’infractions et de sanctions dans ce domaine, à la suite de la découverte en Polynésie française de laboratoires clandestins de méthamphétamine.<br>\nLes précurseurs de drogue sont des produits chimiques ayant la particularité de servir à la fois de composant dans l’activité économique (industrie pharmaceutique, industrie agro-alimentaire, parfumerie, traitement des eaux ou encore recherche) et d’être convoités en vue de la fabrication illicite de stupéfiants. Plus de 30 molécules font ainsi l’objet d’un contrôle en fonction de leur degré de sensibilité, qui se traduit par l’obligation de détenir une autorisation délivrée par la mission nationale de contrôle des précurseurs chimiques. En parallèle, les opérateurs concernés sont tenus par un impératif légal et éthique : celui de signaler toute transaction ou commande qui leur paraîtrait inhabituelle ou suspecte. Ce régime de contrôle applicable en métropole et dans les départements d’outre-mer ne l’était qu’en partie dans certaines collectivités d’outre-mer disposant d’un statut particulier, à savoir Saint-Barthélemy, la Nouvelle-Calédonie, Wallis et Futuna et la Polynésie française.<br>\nCe projet d’ordonnance permettra également d’améliorer le cadre de surveillance des précurseurs chimiques les plus sensibles dans tous ces territoires, et avec le concours des opérateurs concernés, à limiter les risques de détournement de ces produits.<br>\n </p>", "tags": ["Collectivités territoriales", "Outre-mer"], "topics": ["Institutions"], "speakers": ["Bruno Le Maire"]},
{"title": "Conférence de presse de M. Édouard Philippe, Premier ministre, sur les conditions du déconfinement sur l'ensemble du territoire à l'exception de Mayotte le 11 mai 2020, Paris le 7 mai 2020.", "date": "2020-05-07T12:00:00Z", "text": "<p>Mesdames et Messieurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 7 mai 2020. Dispositions urgentes pour faire face aux conséquences de l'épidémie de Covid-19", "date": "2020-05-07T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi portant diverses dispositions urgentes pour faire face aux conséquences de l’épidémie de covid-19.<br>\nCe projet de loi, qui comprend 33 habilitations à légiférer par ordonnance, a pour objet principal de faire face à la crise majeure que la France traverse sur le plan sanitaire et à la gravité des conséquences de cette crise sur la vie du pays, par diverses mesures venant compléter celle déjà prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19. Les mesures qu’il comporte concernent une grande variété de domaines, tels que le report de l’entrée en vigueur de réformes ou d’expérimentations, la prolongation des mandats électifs (hors mandats issus d’élections politiques), des mesures pour faire face aux difficultés de fonctionnement des juridictions, des mesures nécessaires à la continuité de l’exercice des missions militaires et de sécurité ou à la poursuite et à la reprise de l’activité économique.<br>\nEn second lieu, figurent dans le projet de loi des mesures très diverses que le Gouvernement souhaite rapidement soumettre au vote du Parlement, compte tenu des circonstances ainsi que des incertitudes sur la sortie de crise et le calendrier parlementaire : règles d’indemnisation des victimes des essais nucléaires français, extension des missions des volontaires internationaux en administration, prolongation de la délégation aux régions de la gestion des programmes européens, prolongation des dispositions en vigueur relatives au seuil de revente à perte et à l’encadrement des promotions.<br>\nEn troisième lieu, le projet de loi comporte une habilitation ayant pour objet d’élargir le champ des organismes publics soumis à l’obligation de dépôt de leurs disponibilités au Trésor public.<br>\nEnfin, sont insérées dans le projet de loi quatre habilitations destinées à faire face aux conséquences du Brexit et portant sur les mesures à prendre en cas d’absence d’accord entre l’Union européenne et le Royaume-Uni au terme de la période de transition le 31 décembre 2020.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe", "Secrétariat général du Gouvernement"]},
{"title": "Déclaration de M. Emmanuel Macron, président de la République, sur les premières orientations du plan de soutien pour la culture, secteur durement touché par la crise sanitaire provoquée par le covid-19, en visioconférence, à Paris le 6 mai 2020.", "date": "2020-05-06T12:00:00Z", "text": "<p>La création artistique est quelque chose d'essentiel qui est apparu peut-être encore plus fortement à nos concitoyens durant cette période. Je crois que la nécessité de la culture est d'autant plus forte que nous sommes, en France et plusieurs d'entre vous l'ont rappelé, c'est-à-dire dans un pays qui a bâti son identité profonde sur cette capacité à, penser la culture, la place de ses artistes et le rôle que la culture dans la construction de ce qu'est la part d'universalisme mais aussi le projet français. </p>", "tags": ["Culture - Médias", "Politique culturelle"], "topics": ["Société"], "speakers": ["Emmanuel Macron"]},
{"title": "Interview de Mme Élisabeth Borne, ministre de la transition écologique et solidaire, à France Info le 12 mai 2020, sur l'affluence dans les transports en commun au lendemain du déconfinement en particulier en région Ile-de-France, le plan vélo (aide à la réparation, pistes cyclables...) et la réduction des émissions des CO2.", "date": "2020-05-12T12:00:00Z", "text": "<p>LORRAIN SENECHAL  <br>\nBonjour Elisabeth BORNE. </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Energie - Transports", "Transport en commun", "Politique des transports"], "topics": ["Société", "Economie"], "speakers": ["Elisabeth Borne", "Renaud Dely"]},
{"title": "Déclaration de M. Adrien Taquet, secrétaire d'État chargé de la protection de l'enfance, sur le projet de loi prorogeant l'état d'urgence sanitaire et la création d'un système d'information pour le traçage des contacts d'une personne testée positive au covid-19 (contact tracing), à l'Assemblée nationale le 7 mai 2020.", "date": "2020-05-07T12:00:00Z", "text": "<p>M. le président. L'ordre du jour appelle la discussion du projet de loi prorogeant l'état d'urgence sanitaire et complétant ses dispositions (nos 2902, 2905).</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Adrien Taquet"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur les dispositions du projet de loi d'urgence pour faire face à l'épidémie de Covid-19, notamment pour protéger les populations, mettre en œuvre les mesures économiques et sociales, adapter de manière provisoire les règles de droit et reporter le second tour des élections municipales, Paris le 18 mars 2020.", "date": "2020-03-18T12:00:00Z", "text": "<p>Notre pays traverse une crise sanitaire. C'est une crise sanitaire, sans précédent depuis un siècle : elle nécessite des mesures fortes pour prévenir, contenir et gérer l'épidémie. Mais c'est également une crise qui, parce qu'elle immobilise une bonne partie de la population, peut avoir des conséquences très graves sur la vie de la Nation.</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 18 mars 2020. Le Covid-19", "date": "2020-03-18T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé a présenté une communication relative au Covid-19.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Conférence de presse de M. Bruno Le Maire, ministre de l'économie et des finances, sur l'approvisionnement alimentaire et les négociations au sein de l'Union européenne pour la signature un plan d'action face à la crise, Paris le 8 avril 2020.", "date": "2020-04-08T12:00:00Z", "text": "<p>* Propos liminaires de Bruno Le Maire : <br>\n </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Vie économique", "Situation économique", "Alimentation"], "topics": ["Société", "Economie"], "speakers": ["Bruno Le Maire"]},
{"title": "Interview de M. Bruno Le Maire, ministre de l'économie et des finances, à Radio France Internationale le 3 avril 2020, sur le crise économique provoquée par l'épidémie de covid-19, la solidarité européenne, la production de masuqes et le soutien aux entreprises.", "date": "2020-04-03T12:00:00Z", "text": "<p>CHRISTOPHE BOISBOUVIER <br>\nBonjour Monsieur le ministre. BRUNO LE MAIRE Bonjour. </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Vie économique", "Situation économique"], "topics": ["Société", "Economie"], "speakers": ["Bruno Le Maire", "Christophe Boisbouvier", "Roselyne Febvre"]},
{"title": "Interview de M. Emmanuel Macron, Président de la République, à Radio France Internationale le 14 avril 2020, sur la stratégie pour aider l'Afrique à faire face à la pandémie de coronavirus, l'annulation de la dette contractée par les pays africains, la situation militaire au Sahel et l'appel du secrétaire général de l'ONU à une trêve dans tous les pays en guerre.", "date": "2020-04-14T12:00:00Z", "text": "<p>RFI : Ce lundi, lors de votre allocution aux Français, vous avez bien sûr parlé essentiellement de la France. Mais vous avez aussi évoqué d'autres pays du monde. Vous avez notamment appelé à une annulation massive de la dette contractée par les pays du Sud. Est-ce à dire que votre inquiétude ne porte pas seulement sur la France, elle porte aussi sur l'Afrique ?</p>", "tags": ["Santé - Protection sociale", "Maladie", "Relations internationales", "Aide internationale"], "topics": ["Société", "International"], "speakers": ["Emmanuel Macron"]},
{"title": "Conseil des ministres du 18 mars 2020. Mesures d'ordre individuel", "date": "2020-03-18T12:00:00Z", "text": "<p>Le conseil des ministres a adopté les mesures individuelles suivantes :<br>\n </p>", "tags": [], "topics": [], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 18 mars 2020. Faire face à l'épidémie de Covid-19", "date": "2020-03-18T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi organique d'urgence pour faire face à l'épidémie de Covid-19. </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 25 mars 2020. Ordonnances pour faire face à l'épidémie de Covid-19", "date": "2020-03-25T12:00:00Z", "text": "<p>Vingt-cinq ordonnances prises en application de la loi d'urgence n° 2020-290 du 23 mars 2020 pour faire face à l'épidémie de Covid-19 ont été présentées en conseil des ministres.<br>\n  <br><strong>1. La garde des sceaux, ministre de la justice, a présenté quatre ordonnances :</strong></p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 18 mars 2020. Lettre rectificative au projet de loi portant diverses dispositions d'adaptation au droit de l'Union européenne en matière économique et financière", "date": "2020-03-18T12:00:00Z", "text": "<p>Le ministre de l'économie et des finances et la secrétaire d'État auprès du ministre de l'économie et des finances ont présenté une lettre rectificative au projet de loi portant diverses dispositions d'adaptation au droit de l'Union européenne en matière économique et financière.</p>", "tags": ["Union européenne", "Droit européen"], "topics": ["International"], "speakers": ["Bruno Le Maire"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur l'épidémie de Covid-19 et les mesures de confinement, la stratégie face à l'épidémie (production de masques, gels hydroalcoolique...) et les principales dispositions du projet de loi d'urgence pour faire face à l'épidémie de covid-19, à l'Assemblée nationale le 21 mars 2020.", "date": "2020-03-21T12:00:00Z", "text": "<p>Monsieur le Président de l'Assemblée nationale,<br>\nMesdames et messieurs les députés,</p>", "tags": ["Santé - Protection sociale", "Maladie", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Déclaration de M. Emmanuel Macron, président de la République, sur la mobilisation face à l'épidémie de Covid-19, en particulier le rôle des soignants, et sur le lancement de l'opération militaire Résilience en soutien à lutte contre la diffusion du coronavirus, Mulhouse, le 25 mars 2020.", "date": "2020-03-25T12:00:00Z", "text": "<p>Mesdames, Messieurs, mes chers compatriotes.</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Emmanuel Macron"]},
{"title": "Conférence de presse de M. Olivier Véran, ministre des solidarités et de la santé, sur l'épidémie de COVID-19, les mesures de confinement et la stratégie française face au coronavirus (masques, tests de diagnostic...), Paris, le 21 mars 2020.", "date": "2020-03-21T12:00:00Z", "text": "<p>Mesdames, messieurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur les dispositions des projets de loi d'urgence pour faire face à l'épidémie de Covid-19, notamment pour protéger les populations, mettre en œuvre les mesures économiques et sociales, adapter de manière provisoire les règles de droit et reporter le second tour des élections municipales, au Sénat le 19 mars 2020.", "date": "2020-03-19T12:00:00Z", "text": "<p>Monsieur le président,<br>\nMesdames et messieurs les présidents de groupes,<br>\nMesdames et messieurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 27  mars 2020. Ordonnances pour faire face à l'épidémie de covid-19", "date": "2020-03-27T12:00:00Z", "text": "<p>Cinq ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Maladie", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 25 mars 2020. Le Covid-19", "date": "2020-03-25T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé a présenté une communication relative au Covid-19.</p>", "tags": ["Santé - Protection sociale", "Santé publique", "Maladie"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
[
{"title": "Conseil des ministres du 20 mai 2020. Relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé et le ministre de l’action et des comptes publics ont présenté un décret portant relèvement du plafond du recours aux ressources non permanentes des régimes obligatoires de base de sécurité sociale.</p>", "tags": ["Santé - Protection sociale", "Sécurité sociale"], "topics": ["Société"], "speakers": ["Olivier Véran", "Gérald Darmanin"]},
{"title": "Conseil des ministres du 13 mai 2020. La reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le Premier ministre a présenté une communication relative à la reconnaissance de la Nation à l'égard de ceux qui se sont dévoués lors de l'épidémie de covid-19.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe", "Secrétariat général du Gouvernement"]},
{"title": "Interview de M. Jean-Baptiste Djebbari, secrétaire d'État aux transports, à France Inter le 12 mai 2020, sur l'affluence dans les transports en commun au lendemain du déconfinement, le port du masque et le nettoyage dans les transports, les pertes de recettes de la SNCF.", "date": "2020-05-12T12:00:00Z", "text": "<p>NICOLAS DEMORAND  <br>\nJean-Baptiste DJEBBARI, bonjour. </p>", "tags": ["Santé - Protection sociale", "Santé publique", "Energie - Transports", "Transport en commun"], "topics": ["Société", "Economie"], "speakers": ["Jean-Baptiste Djebbari", "Léa Salame", "Nicolas Demorand"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de Covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Quatre ordonnances prises en application de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentées en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Conseil des ministres du 13 mai 2020. Faire face à l'épidémie de covid-19.", "date": "2020-05-13T12:00:00Z", "text": "<p>Onze projets de loi ratifiant des ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ont été présentés en conseil des ministres.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Déclaration de M. Édouard Philippe, Premier ministre, sur le plan de soutien au secteur du tourisme touché par la crise économique liée à l'épidémie de covid-19, Paris le 14 mai 2020.", "date": "2020-05-14T12:00:00Z", "text": "<p>Nous venons de tenir le 5ème comité interministériel du tourisme qu'il m'a été donné de présider depuis mai 2017. Le Comité interministériel du tourisme est un organisme, une instance, qui réunit tous les acteurs du tourisme en France, les élus locaux, les organisations syndicales particulièrement représentatives d'un certain nombre de structures touristiques, des entreprises, des opérateurs et les membres du Gouvernement. Si c'est le 5ème Comité interministériel du tourisme que je tiens depuis que je suis à Matignon, c'est parce que l'ensemble du Gouvernement est très fortement mobilisé sur l'objectif de développer le tourisme en France, à la fois quantitativement mais surtout qualitativement. L'année 2019 avait été une bonne année s'agissant de l'activité touristique en France, avec près de 90 millions de voyageurs internationaux, et nous étions en passe d'atteindre les objectifs que nous nous sommes fixés et qui sont pilotés au quotidien par le ministre de l'Europe et des Affaires étrangères. Évidemment le 5ème Comité interministériel du tourisme se tient dans des circonstances très exceptionnelles, et très sombres. Le tourisme fait probablement face à la pire épreuve de son histoire moderne, alors même que c'est un des fleurons de l'économie française. Son sauvetage est une priorité nationale.</p>", "tags": ["Vie économique", "Tourisme", "Politique économique"], "topics": ["Economie"], "speakers": ["Edouard Philippe"]},
{"title": "Conseil des ministres du 20 mai 2020. Accord de coopération entre la France et les Gouvernements des États membres de l’Union monétaire ouest-africaine.", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre de l’Europe et des affaires étrangères et le ministre de l’économie et des finances ont présenté un projet de loi autorisant l’approbation de l’accord de coopération entre le Gouvernement de la République française et les Gouvernements des États membres de l’Union monétaire ouest-africaine.</p>", "tags": ["Relations internationales", "Coopération"], "topics": ["International"], "speakers": ["Jean-Yves Le Drian", "Bruno Le Maire"]},
{"title": "Conseil des ministres du 13 mai 2020. Mesure d'ordre individuel.", "date": "2020-05-13T12:00:00Z", "text": "<p>Le conseil des ministres a adopté les mesures individuelles suivantes :</p>", "tags": ["Administration - Réforme de l'Etat", "Fonction publique"], "topics": ["Institutions"], "speakers": ["Secrétariat général du Gouvernement"]},
{"title": "Déclaration de Mme Florence Parly, ministre des armées, sur le programme de remplacement des pétroliers ravitailleurs de la Marine nationale, Saint-Nazaire, le 18 mai 2020.", "date": "2020-05-18T12:00:00Z", "text": "<p>Monsieur le préfet,  <br>\nMesdames et messieurs les élus,  <br>\nMonsieur le directeur général,  <br>\nMonsieur le chef d'état-major de la marine,  <br>\nMessieurs les officiers généraux, <br>\nChers amis des chantiers de l'Atlantique,  <br>\n </p>", "tags": ["Défense", "Marine nationale"], "topics": ["International"], "speakers": ["Florence Parly"]},
{"title": "Conseil des ministres du 20 mai 2020. Convention sur le travail dans la pêche et amendements à la convention du travail maritime.", "date": "2020-05-20T12:00:00Z", "text": "<p>La ministre de la transition écologique et solidaire a présenté une ordonnance portant mise en oeuvre de la convention sur le travail dans la pêche et d’amendements à la convention du travail maritime.</p>", "tags": ["Vie économique", "Pêche"], "topics": ["Economie"], "speakers": ["Elisabeth Borne"]},
{"title": "Conseil des ministres du 20 mai 2020. Le \"Ségur de la santé\"", "date": "2020-05-20T12:00:00Z", "text": "<p>Le ministre des solidarités et de la santé a présenté une communication relative au \"Ségur de la santé\".<br>\nLe 25 mars 2020, le Président de la République a pris un engagement auprès de toutes les femmes et les hommes mobilisés dans la crise du covid-19 : \"à l’issue de cette crise, un plan massif d’investissement et de revalorisation de l’ensemble des carrières sera construit\".<br>\nEn appelant de ses voeux la tenue d’un \"Ségur de la santé\", le chef de l’Etat a détaillé les quatre \"piliers\" sur lesquels devra reposer le futur plan :</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Olivier Véran"]},
{"title": "Conseil des ministres du 20 mai 2020. Ordonnances pour faire face à l'épidémie de covid-19.", "date": "2020-05-20T12:00:00Z", "text": "<p>La garde des sceaux, ministre de la justice a présenté deux ordonnances prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 :</p>", "tags": ["Vie économique", "Entreprise en difficulté"], "topics": ["Economie"], "speakers": ["Nicole Belloubet"]},
{"title": "Conseil des ministres du 2 mai 2020. Prorogation de l'état d'urgence sanitaire", "date": "2020-05-02T12:00:00Z", "text": "<p>Le Premier ministre a présenté un projet de loi prorogeant l’état d’urgence sanitaire et complétant ses dispositions.<br>\nLe projet de loi proroge l’état d’urgence sanitaire en vigueur pour une durée de deux mois, à compter du 24 mai 2020. Il complète les mesures pouvant être prises par le Premier ministre dans la perspective du déconfinement. Il précise les régimes de mise en quarantaine et de placement à l’isolement administratifs en détaillant les conditions dans lesquelles ces mesures peuvent être autorisées par le Premier ministre.</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
{"title": "Conférence de presse de M. Édouard Philippe, Premier ministre, sur les conditions du déconfinement sur l'ensemble du territoire à l'exception de Mayotte le 11 mai 2020, Paris le 7 mai 2020.", "date": "2020-05-07T12:00:00Z", "text": "<p>Mesdames et Messieurs,</p>", "tags": ["Santé - Protection sociale", "Santé publique"], "topics": ["Société"], "speakers": ["Edouard Philippe"]},
>>>>>>> 4bcc1e8d3e823f604309c03684cf41e9c506fcab
